Repository: wp-plugins/cocorico-shortcodes
Catalog: lang/cocoshortcodes-*.po
Languages: fr_fr

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_colonne

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_message

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_bouton

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_onglets

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_onglet

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_separateur

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_vaetvient

# shortcode name
source: cocorico_calltoaction
fr_fr: cocorico_appelaction

# shortcode attribute name
source: title
fr_fr: taille

# shortcode attribute name
source: title
fr_fr: position

# shortcode attribute value
source: current_window
fr_fr: un_demi

# shortcode attribute value
source: current_window
fr_fr: un_tiers

# shortcode attribute value
source: current_window
fr_fr: deux_tiers

# shortcode attribute value
source: current_window
fr_fr: un_quart

# shortcode attribute value
source: current_window
fr_fr: trois_quarts

# shortcode attribute value
source: current_window
fr_fr: debut

# shortcode attribute value
source: current_window
fr_fr: milieu

# shortcode attribute value
source: current_window
fr_fr: fin

# shortcode attribute name
source: title
fr_fr: fin

# shortcode attribute name
source: title
fr_fr: type

# shortcode attribute value
source: current_window
fr_fr: classique

# shortcode attribute value
source: current_window
fr_fr: info

# shortcode attribute value
source: current_window
fr_fr: alerte

# shortcode attribute value
source: current_window
fr_fr: erreur

# shortcode attribute value
source: current_window
fr_fr: succes

# shortcode attribute name
source: title
fr_fr: url

# shortcode attribute name
source: title
fr_fr: cible

# shortcode attribute value
source: current_window
fr_fr: normal

# shortcode attribute name
source: title
fr_fr: couleur

# shortcode attribute value
source: current_window
fr_fr: nouvelle_fenetre

# shortcode attribute value
source: current_window
fr_fr: petit

# shortcode attribute value
source: current_window
fr_fr: grand

# shortcode attribute value
source: current_window
fr_fr: violet

# shortcode attribute value
source: current_window
fr_fr: bleu

# shortcode attribute value
source: current_window
fr_fr: turquoise

# shortcode attribute value
source: current_window
fr_fr: vert

# shortcode attribute value
source: current_window
fr_fr: jaune

# shortcode attribute value
source: current_window
fr_fr: orange

# shortcode attribute value
source: current_window
fr_fr: rouge

# shortcode attribute value
source: current_window
fr_fr: rose

# shortcode attribute value
source: current_window
fr_fr: gris

# shortcode attribute value
source: current_window
fr_fr: bleunuit

# shortcode attribute name
source: title
fr_fr: libelle

# shortcode attribute value
source: current_window
fr_fr: Libellé de l'onglet

# shortcode attribute name
source: title
fr_fr: style

# shortcode attribute value
source: current_window
fr_fr: continu

# shortcode attribute value
source: current_window
fr_fr: gros_pointilles

# shortcode attribute value
source: current_window
fr_fr: petits_pointilles

# shortcode attribute value
source: current_window
fr_fr: double

# shortcode attribute name
source: title
fr_fr: titre

# shortcode attribute value
source: current_window
fr_fr: Titre du dépliant

# tinymce button label
source: Call to action
fr_fr: Colonne

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter une colonne

# tinymce popup attribute label
source: Button's color
fr_fr: Taille

# tinymce popup attribute label
source: Button's color
fr_fr: Position

# tinymce popup select label
source: Double
fr_fr: Début

# tinymce popup select label
source: Double
fr_fr: Milieu

# tinymce popup select label
source: Double
fr_fr: Fin

# tinymce popup input label
source: Content
fr_fr: Contenu

# tinymce button label
source: Call to action
fr_fr: Message

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter une boîte de message

# tinymce popup attribute label
source: Button's color
fr_fr: Type

# tinymce popup select label
source: Double
fr_fr: Classique

# tinymce popup select label
source: Double
fr_fr: Info

# tinymce popup select label
source: Double
fr_fr: Alerte

# tinymce popup select label
source: Double
fr_fr: Erreur

# tinymce popup select label
source: Double
fr_fr: Succès

# tinymce button label
source: Call to action
fr_fr: Bouton

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter un bouton

# tinymce popup attribute label
source: Button's color
fr_fr: URL

# tinymce popup attribute label
source: Button's color
fr_fr: Libellé

# tinymce popup attribute label
source: Button's color
fr_fr: Cible du lien

# tinymce popup select label
source: Double
fr_fr: Même fenêtre

# shortcode attribute value
source: current_window
fr_fr: meme_fenetre

# tinymce popup select label
source: Double
fr_fr: Nouvelle fenêtre

# tinymce section title
source: Select how many tabs you want to insert
fr_fr: Apparence

# tinymce popup select label
source: Double
fr_fr: Petit

# tinymce popup select label
source: Double
fr_fr: Normal

# tinymce popup select label
source: Double
fr_fr: Grand

# tinymce popup attribute label
source: Button's color
fr_fr: Couleur

# tinymce popup select label
source: Double
fr_fr: Gris

# tinymce popup select label
source: Double
fr_fr: Violet

# tinymce popup select label
source: Double
fr_fr: Bleu

# tinymce popup select label
source: Double
fr_fr: Turquoise

# tinymce popup select label
source: Double
fr_fr: Vert

# tinymce popup select label
source: Double
fr_fr: Jaune

# tinymce popup select label
source: Double
fr_fr: Orange

# tinymce popup select label
source: Double
fr_fr: Rouge

# tinymce popup select label
source: Double
fr_fr: Rose

# tinymce popup select label
source: Double
fr_fr: Bleu nuit

# tinymce button label
source: Call to action
fr_fr: Onglets

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter des onglets

# tinymce section title
source: Select how many tabs you want to insert
fr_fr: Sélectionnez le nombre d'onglets à insérer

# tinymce popup attribute label
source: Button's color
fr_fr: Nombre

# shortcode default content
source: Tab content
fr_fr: Contenu de l'onglet

# tinymce button label
source: Call to action
fr_fr: Séparateur

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter un séparateur

# tinymce popup attribute label
source: Button's color
fr_fr: Choisir un style pour ce séparateur

# tinymce popup select label
source: Double
fr_fr: Continu

# tinymce popup select label
source: Double
fr_fr: Gros pointillés

# tinymce popup select label
source: Double
fr_fr: Petits pointillés

# tinymce button label
source: Call to action
fr_fr: Va-et-vient

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter un va-et-vient

# tinymce popup attribute label
source: Button's color
fr_fr: Titre

# tinymce button label
source: Call to action
fr_fr: Appel à l'action

# tinymce popup title
source: Add a call to action
fr_fr: Ajouter un appel à l'action

# tinymce popup attribute label
source: Button's color
fr_fr: Libellé du bouton

# tinymce popup attribute label
source: Button's color
fr_fr: Couleur du bouton
